{
	"enterConferenceNameOrUrl": "Enter the name of the Belouga Live room you'd like to join!",
	"go": "GO",
	"help": "Help",
	"termsLink": "Terms",
	"privacyLink": "Privacy",
	"sendFeedbackLink": "Send Feedback",
	"aboutLink": "About",
	"sourceLink": "Source Code",
	"versionLabel": "Version: {{version}}",
	"dialog": {
		"feedbackTitle": "Send Feedback/Help Request",
		"feedbackBody": "Are you experiencing issues or have feedback and suggestions on Belouga Live? Leave us a quick message!",
		"send": "Send",
		"Cancel": "Cancel"
	},
	"onboarding": {
		"startTour": "Start Tour",
		"skip": "Skip",
		"welcome": "Welcome to {{appName}} for Desktop!",
		"letUsShowYouAround": "Let's show you around!",
		"next": "Next",
		"helpButton": "If at any time you need help, just click here and you can connect with Belouga support for assistance, right here from within the app!",
		"conferenceUrl": "Sessions on Belouga Live happen in rooms. Type in the name of the room you would like to join and you'll connect immediately.",
		"settingsDrawerButton": "Before we dive in, make sure your settings are set up how you want them. Click here to open the settings drawer.",
		"nameSetting": "If you have an account on Belouga, you should log in here. If you don't have an account, you won't be able to join any rooms unless you're an invited guest!",
		"emailSetting": "The email you enter here will be part of your user profile.",
		"startMutedToggles": "You can toggle if you want to start with your audio or video muted here. This will be applied to all rooms you join.",
		"serverSetting": "This will be the server where your conferences will take place. You can use your own, but you don't need to!",
		"serverTimeout": "Timeout to join a conference, usually when waiting for the host to arrive. If you haven't been connected by the time this timeout hits, we'll cancel it.",
		"invisibleMode": "A hidden option for superusers, allowing them to join and observe a conference silently!",
		"alwaysOnTop": "You can toggle whether you want to enable the \"always-on-top\" window, which is displayed when the main window loses focus. This will be applied to all conferences."
	},
	"settings": {
		"back": "Back",
		"name": "Name",
		"username": "Username",
		"password": "Password",
		"email": "Email",
		"advancedSettings": "Advanced Settings for Superusers",
		"alwaysOnTopWindow": "Always on Top Window",
		"startWithAudioMuted": "Start with Audio muted",
		"startWithVideoMuted": "Start with Video muted",
		"invalidServer": "Invalid Server URL or external API not enabled",
		"invalidServerTimeout": "Invalid value for Server Timeout",
		"invisibleMode": "Invisible Mode (Beta)",
		"serverUrl": "Server URL (to test staging or demo)",
		"serverTimeout": "Server Timeout (in seconds)"
	}
}
